[String]
10000=OK
10001=Overfører data, vent...
10002=Ukendt
10003=Prøv igen
10004=Annuller
10005=Afbryd forbindelse
10006=Opretter forbindelse...
14000=Indlæsning af GPRS-bibliotek slog fejl.
14001=Oprettelse af internetforbindelse slog fejl!
14002=Afbrydelse af GPRS-forbindelse slog fejl.
14003=GPRS-forbindelse afbrudt.
14004=RAS-navn tom.
14005=Fejl under indlæsning af Bluedrv-bibliotek.
14006=Fejl under indlæsning af hver API.
14007=Fejl under indstilling af forespørgsel.
14008=PIN-kode tom.
14009=Der opstod en fejl under pairing med enhed. Kontroller, at Bluetooth-indstillingerne i din telefon er korrekte, og reparer derefter.
14010=Der opstod en fejl under indstilling af enheden som standard.
14011=Der opstod en fejl under hentning af enhedens modelnavn.
14012=Der opstod en fejl under læsning af enhedsoplysninger.
14013=Bluetooth-enhed eller -håndsæt blev ikke fundet.
14014=Skal først hente data.
14015=Håndsættet er ikke tilgængeligt lige nu. Kontroller, at håndsættets startskærm vises, og at håndsættet ikke er i brug af andre programmer.
14016=Kontroller at enheden er godt tilsluttet telefonen.
14017=Kontroller at enheden er godt tilsluttet telefonen.
14018=Skrivning af data på mobilen slog fejl!
14019=Læsning af data på mobilen slog fejl!
14020=Sletning på mobilen slog fejl.
14021=Fejl under kontrol af parametre.
14022=Utilstrækkelig hukommelse.
14023=Ingen sammenkædningsenhed.
14024=Denne funktion understøttes ikke.
14025=Ingen data.
14026=Kan ikke åbne filen.
14027=Ikke-understøttet filformat.
14028=Ugyldig dato/klokkeslæt.
14029=Fejl under læsning/skrivning af data.
14030=Ugyldige data.
14031=Sammenkædning af bibliotek slog fejl.
14032=Filnavnfejl eller filen findes ikke!
14033=Tråden blev afsluttet!
14034=Intet SIM-kort.
14035=Begrænset funktion.
14036=Håndsæt svarer ikke.
14037=Årsagen til fejlen kan være: 1. håndsættet er stadig i gang med at tændes. 2. der opstod en fejl på SIM-kortet. Klik på knappen Opdater for at genstarte processen.
14038=Ukendt fejl!
14039=Fejl under oprettelse af forbindelse til HF-lyd.
14040=Fejl under afbrydelse af forbindelse til HF-lyd.
14042=Utilstrækkelig plads til at gemme data

14041=Fejl under tilslutning af stik.
15000=Telefonmenu
15001=Vælg en telefonmodel først!
15002=%s har ikke forbindelse.
15003=%s har forbindelse.
16000=Telefonbog
17000=SMS
17001=Afsender:
17002=Modtager:
17003=Meddelelse
17004=Dato:
18000=Filstyring
20000=Søger 
20001=%s fundet.
21001=Pairing med telefon
21002=Klar til at oprette forbindelse til din telefon den første gang. Hvis din telefon kræver, at du specificerer en adgangskode, skal du indtaste:
21003=1234
21005=Pairer enhed, vent...(PIN=1234)
21006=Pair
21007=Søger efter telefoner, vent...
21008=Opretter forbindelse, vent...
22000=Søg
22001=Mobiltelefon
22002=Kontroller, at telefonens Bluetooth er aktiveret. Start søgning efter telefoner nu?
23000=Tastatur
24000=Om telefon
24001=Du kan konfigurere din telefon, så den automatisk opretter forbindelse til din navigator i fremtiden. Se din vejledning til telefonen for yderligere oplysninger.
25000=Bluetooth
26000=Opstilling
27000=Opkaldslog
27001=Besvarede opkald
27002=Foretagne opkald
27003=Ubesvarede opkald
27004=Navn:
27005=Nummer:
27006=Dato:
27007=Kl.slæt
27008=Ringer til...
27009=Foretager opkald
27010=Indkommende opkald
27011=Indkommende SMS
28000=Opstilling af telefonbog
28001=Importer telefonbogen automatisk
28002=Behold telefonbogen på hukommelseskortet
28003=SMS-opstilling
28004=Importer meddelelse automatisk
28005=Vis indgående meddelelse automatisk
28006=Behold meddelelser på hukommelseskortet
28007=Opstilling af håndfri
28008=Start af håndfri automatisk

29000=Oplysning
29001=Telefonnavn:
29002=Teleselskab:
29003=Telefonsignal:
29004=Telefonbatteri:
30000=Telefonbog
30001=Meddelelse
30002=Opkaldslog
30003=Opkaldsprogram for telefon
30004=HF til
30005=HF fra
30006=Opstilling
30007=Søg telefon
30008=Håndfri
30009=Opret forbin.
30010=Afbryd forb.
30011=Bluetooth til
30012=Bluetooth fra
